export const reviews = [
    {   
        id: 1,
        text: `Я заказала последний iPhone 
        из США через ваш сервис, и доставка 
        прошла быстро и без каких‑либо проблем. 
        Гарантии качества и надёжная упаковка 
        сделали мой опыт покупки невероятно позитивным`, 
        name: "Анна"
    },
    {
        id: 2,
        text: `Я уже несколько лет заказываю 
        дизайнерскую одежду из Франции 
        через ваш сервис, и он никогда меня 
        не подводил. Важно иметь надёжную 
        компанию, которая позаботится о вашем 
        заказе и предоставит все необходимые 
        документы для ввоза в Россию`,
        name: "Алексей"
    },
    {
        id: 3,
        text: `Я уже несколько лет заказываю дизайнерскую 
        одежду из Франции через ваш сервис, и он никогда меня не подводил. 
        Важно иметь надежную компанию, которая позаботится о вашем заказе 
        и предоставит все необходимые документы для ввоза в Россию`,
        name: "Ольга"
    },
    {
        id: 4,
        text: `Заказал шикарные часы из Швейцарии, и
         доставка была невероятно быстрой. Ваш сервис 
         делает интернет-шоппинг более доступным и удобным`,
        name: "Игорь"
    },
    {
        id: 5,
        text: `Ваш сервис действительно изменил мой способ покупок.
         Я больше не переживаю о таможенных вопросах и документах - 
         все у вас в порядке. Спасибо за ваше качество и надежность`,
        name: "Екатерина"
    },
    {
        id: 6,
        text: `Я заказал редкий антикварный предмет из Японии через ваш 
        сервис, и остался впечатлен. Все пришло в отличном состоянии, 
        и ваша гарантия качества действительно работает. Спасибо за ваше 
        профессиональное обслуживание`,
        name: "Дмитрий"
    },
    {
        id: 7,
        text: `Я заказал редкий антикварный предмет из Японии через ваш 
        сервис, и остался впечатлен. Все пришло в отличном состоянии, 
        и ваша гарантия качества действительно работает. Спасибо за ваше 
        профессиональное обслуживание`,
        name: "Дмитрий"
    }
]